Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Самый поздний полив
ar: آخر سقي
bg: Най-късно поливане
bn: সবচেয়ে দেরির জল
ca: Reg més tardà
cs: Nejpozdější zálivka
da: Seneste vanding
de: Spätestes Gießen
el: Το πιο αργό πότισμα
en: Latest Watering
es: Riego más tardío
fi: Myöhäisin kastelu
fr: Arrosage le plus tardif
gu: સૌથી મોડું પાણી
he: ההשקיה המאוחרת ביותר
hi: सबसे देर की सिंचाई
hr: Najkasnije zalijevanje
hu: Legkésőbbi öntözés
id: Penyiraman paling larut
it: Annaffiatura più tarda
ja: いちばん遅い水やり
kk: Ең кеш суару
kn: ಅತಿ ತಡವಾದ ನೀರು
ko: 가장 늦은 물주기
lt: Vėliausias laistymas
ml: ഏറ്റവും വൈകിയുള്ള നനയ്ക്കൽ
mr: सर्वात उशिराचे पाणी
ms: Siraman paling lewat
nb: Seneste vanning
nl: Laatste gietbeurt
or: ସବୁଠୁ ଡେରିର ପାଣି
pa: ਸਭ ਤੋਂ ਦੇਰ ਦਾ ਪਾਣੀ
pl: Najpóźniejsze podlewanie
pt_br: Rega mais tarde
pt_pt: Rega mais tarde
ro: Cea mai târzie udare
sk: Najneskoršie poliatie
sl: Najkasnejše zalivanje
sv: Senaste vattning
ta: மிகத் தாமதமான நீர்ப்பாசனம்
te: అత్యంత ఆలస్యపు నీళ్లు
th: รดน้ำดึกที่สุด
tr: En geç sulama
uk: Найпізніший полив
ur: سب سے دیر کی آبپاشی
vi: Lần tưới muộn nhất
zh_hans: 最晚的一次浇水
zh_hant: 最晚的一次澆水

source: Самый ранний полив
ar: أبكر سقي
bg: Най-ранно поливане
bn: সবচেয়ে সকালের জল
ca: Reg més matiner
cs: Nejdřívější zálivka
da: Tidligste vanding
de: Frühestes Gießen
el: Το πιο πρωινό πότισμα
en: Earliest Watering
es: Riego más temprano
fi: Aikaisin kastelu
fr: Arrosage le plus matinal
gu: સૌથી વહેલું પાણી
he: ההשקיה המוקדמת ביותר
hi: सबसे जल्दी सिंचाई
hr: Najranije zalijevanje
hu: Legkorábbi öntözés
id: Penyiraman paling pagi
it: Annaffiatura più mattiniera
ja: いちばん早い水やり
kk: Ең ерте суару
kn: ಅತಿ ಬೇಗನೆ ನೀರು
ko: 가장 이른 물주기
lt: Anksčiausias laistymas
ml: ഏറ്റവും നേരത്തെയുള്ള നനയ്ക്കൽ
mr: सर्वात लवकरचे पाणी
ms: Siraman paling awal
nb: Tidligste vanning
nl: Vroegste gietbeurt
or: ସବୁଠୁ ସକାଳର ପାଣି
pa: ਸਭ ਤੋਂ ਸਵੇਰ ਦਾ ਪਾਣੀ
pl: Najwcześniejsze podlewanie
pt_br: Rega mais cedo
pt_pt: Rega mais cedo
ro: Cea mai timpurie udare
sk: Najskoršie poliatie
sl: Najzgodnejše zalivanje
sv: Tidigaste vattning
ta: மிக முந்திய நீர்ப்பாசனம்
te: అత్యంత ముందు నీళ్లు
th: รดน้ำเช้าที่สุด
tr: En erken sulama
uk: Найраніший полив
ur: سب سے سویرے کی آبپاشی
vi: Lần tưới sớm nhất
zh_hans: 最早的一次浇水
zh_hant: 最早的一次澆水

source: Сансевиерия
ar: جلد النمر
bn: স্নেক প্ল্যান্ট
ca: Llengua de sogra
cs: Tchýnin jazyk
da: Svigermors tunge
de: Bogenhanf
el: Σανσεβιέρια
en: Snake Plant
es: Sansevieria
fi: Anopinkieli
fr: Sansevière
gu: સ્નેક પ્લાન્ટ
he: סנסווריה
hi: स्नेक प्लांट
hr: Punčin jezik
hu: Anyósnyelv
id: Lidah mertua
it: Sansevieria
ja: サンスベリア
kn: ಸ್ನೇಕ್ ಪ್ಲಾಂಟ್
ko: 산세베리아
lt: Uošvės liežuvis
ml: സ്നേക്ക് പ്ലാന്റ്
mr: स्नेक प्लांट
ms: Lidah jin
nb: Svigermors tunge
nl: Vrouwentong
or: ସ୍ନେକ୍ ପ୍ଲାଣ୍ଟ
pa: ਸਨੇਕ ਪਲਾਂਟ
pl: Sansewieria
pt_br: Espada-de-são-jorge
pt_pt: Língua-de-sogra
ro: Limba-soacrei
sk: Svokrin jazyk
sl: Tastika
sv: Svärmorstunga
ta: ஸ்நேக் பிளான்ட்
te: స్నేక్ ప్లాంట్
th: ลิ้นมังกร
tr: Paşa kılıcı
uk: Сансев’єрія
ur: اسنیک پلانٹ
vi: Lưỡi hổ
zh_hans: 虎尾兰
zh_hant: 虎尾蘭

source: Сведения о приложении
ar: معلومات التطبيق
bg: Информация за приложението
bn: অ্যাপ সম্পর্কে
ca: Sobre l’app
cs: Informace o aplikaci
da: Om appen
de: Informationen zur App
el: Πληροφορίες εφαρμογής
en: About the App
es: Información de la app
fi: Tietoja apista
fr: À propos de l’app
gu: ઍપ વિશે
he: מידע על האפליקציה
hi: ऐप के बारे में
hr: Podaci o aplikaciji
hu: Az alkalmazásról
id: Tentang aplikasi
it: Info sull’app
ja: アプリについて
kk: Қолданба туралы мәлімет
kn: ಆ್ಯಪ್ ಕುರಿತು
ko: 앱 정보
lt: Apie programą
ml: ആപ്പിനെക്കുറിച്ച്
mr: अ‍ॅपबद्दल
ms: Perihal apl
nb: Om appen
nl: Over de app
or: ଆପ୍ ବିଷୟରେ
pa: ਐਪ ਬਾਰੇ
pl: Informacje o aplikacji
pt_br: Sobre o app
pt_pt: Acerca da app
ro: Despre aplicație
sk: Informácie o apke
sl: Podatki o aplikaciji
sv: Om appen
ta: செயலி பற்றி
te: యాప్ గురించి
th: เกี่ยวกับแอป
tr: Uygulama hakkında
uk: Відомості про застосунок
ur: ایپ کے بارے میں
vi: Thông tin ứng dụng
zh_hans: 关于 App
zh_hant: 關於 App

source: Сверху — комнаты, вид и порядок карточек, «Сад в AR», «Уезжаю…» и настройки. Внизу — вкладки: во «Добавить» сажают новое растение.
ar: في الأعلى الغرف، وعرض البطاقات وترتيبها، و«الحديقة بالواقع المعزز»، و«سأسافر…»، والإعدادات. وفي الأسفل علامات التبويب: في «إضافة» تزرع نبتة جديدة.
bg: Горе – стаите, изгледът и редът на картите, „Градина в AR“, „Заминавам…“ и настройките. Долу – разделите: в „Добави“ се засажда ново растение.
bn: ওপরে — ঘর, কার্ডের ভিউ ও ক্রম, “AR-এ বাগান”, “আমি যাচ্ছি…” আর সেটিংস। নিচে — ট্যাব: “যোগ করুন”-এ নতুন গাছ লাগানো হয়।
ca: A dalt: les habitacions, la vista i l’ordre de les targetes, «Jardí en RA», «Me’n vaig…» i la configuració. A baix: les pestanyes; a «Afegeix» hi plantes una planta nova.
cs: Nahoře – pokoje, zobrazení a pořadí karet, „Zahrada v AR“, „Odjíždím…“ a nastavení. Dole – panely: v „Přidat“ se sází nová rostlina.
da: Øverst – rum, visning og rækkefølge af kort, ”Have i AR”, ”Jeg rejser væk …” og indstillinger. Nederst – faner: under ”Tilføj” planter du en ny plante.
de: Oben: Räume, Ansicht und Reihenfolge der Karten, „Garten in AR“, „Ich verreise …“ und Einstellungen. Unten: Tabs – unter „Hinzufügen“ setzt du eine neue Pflanze ein.
el: Πάνω — δωμάτια, προβολή και σειρά καρτών, «Κήπος σε AR», «Φεύγω…» και ρυθμίσεις. Κάτω — καρτέλες: στην «Προσθήκη» φυτεύετε νέο φυτό.
en: At the top — rooms, card view and order, “Garden in AR”, “Going Away…” and settings. At the bottom — tabs: “Add” is where you plant something new.
es: Arriba: habitaciones, vista y orden de las tarjetas, “Jardín en RA”, “Me voy de viaje…” y ajustes. Abajo: pestañas; en “Añadir” se planta una planta nueva.
fi: Ylhäällä: huoneet, korttien näkymä ja järjestys, ”Puutarha AR:ssä”, ”Lähden matkalle…” ja asetukset. Alhaalla välilehdet: ”Lisää”-kohdassa istutetaan uusi kasvi.
fr: En haut : les pièces, l’affichage et l’ordre des cartes, « Jardin en RA », « Je pars… » et les réglages. En bas : les onglets ; dans « Ajouter », on plante une nouvelle plante.
gu: ઉપર — ઓરડા, કાર્ડનો દેખાવ અને ક્રમ, “AR માં બગીચો”, “હું જાઉં છું…” અને સેટિંગ્સ. નીચે — ટૅબ: “ઉમેરો” માં નવો છોડ વાવો.
he: למעלה – החדרים, תצוגת הכרטיסים וסדרם, “הגינה ב־AR”, “אני נוסע…” וההגדרות. למטה – הכרטיסיות: ב“הוספה” שותלים צמח חדש.
hi: ऊपर — कमरे, कार्डों का दृश्य और क्रम, “AR में बगीचा”, “मैं जा रहा हूँ…” और सेटिंग। नीचे — टैब: “जोड़ें” में नया पौधा लगाया जाता है।
hr: Gore – sobe, prikaz i redoslijed kartica, „Vrt u AR-u”, „Odlazim…” i postavke. Dolje – kartice izbornika: u „Dodaj” se sadi nova biljka.
hu: Fent – szobák, a kártyák nézete és sorrendje, „Kert AR-ben”, „Elutazom…” és a beállítások. Lent – lapok: a „Hozzáadás” lapon új növényt ültethetsz.
id: Di atas: ruangan, tampilan dan urutan kartu, “Kebun dalam AR”, “Aku pergi…”, dan pengaturan. Di bawah: tab — di “Tambah” kamu menanam tanaman baru.
it: In alto: le stanze, la vista e l’ordine delle schede, “Giardino in AR”, “Parto…” e le impostazioni. In basso, le sezioni: in “Aggiungi” pianti una pianta nuova.
ja: 上には部屋、カードの表示と並び順、「ARで庭を見る」、「出かけます…」、設定。下のタブの「追加」で新しい植物を植えます。
kk: Жоғарыда — бөлмелер, карточкалардың көрінісі мен реті, «AR-дағы бақ», «Кетіп барамын…» және параметрлер. Төменде — қойындылар: «Қосу» бөлімінде жаңа өсімдік отырғызылады.
kn: ಮೇಲೆ — ಕೋಣೆಗಳು, ಕಾರ್ಡ್‌ಗಳ ನೋಟ ಮತ್ತು ಕ್ರಮ, “AR ನಲ್ಲಿ ತೋಟ”, “ನಾನು ಹೊರಡುತ್ತಿದ್ದೇನೆ…” ಮತ್ತು ಸೆಟ್ಟಿಂಗ್‌ಗಳು. ಕೆಳಗೆ — ಟ್ಯಾಬ್‌ಗಳು: “ಸೇರಿಸಿ” ಯಲ್ಲಿ ಹೊಸ ಗಿಡ ನೆಡಲಾಗುತ್ತದೆ.
ko: 위에는 방, 카드 보기와 순서, ‘AR로 정원 보기’, ‘떠나요…’, 설정이 있어요. 아래 탭의 ‘추가’에서 새 식물을 심어요.
lt: Viršuje – kambariai, kortelių rodinys ir tvarka, „Sodas AR“, „Išvykstu…“ ir nustatymai. Apačioje – skirtukai: skirtuke „Pridėti“ sodinamas naujas augalas.
ml: മുകളിൽ — മുറികൾ, കാർഡുകളുടെ കാഴ്ചയും ക്രമവും, “AR-ൽ തോട്ടം”, “ഞാൻ പോകുന്നു…”, ക്രമീകരണങ്ങൾ. താഴെ — ടാബുകൾ: “ചേർക്കുക” എന്നതിൽ പുതിയ ചെടി നടാം.
mr: वर — खोल्या, कार्डांचे दृश्य आणि क्रम, “AR मध्ये बाग”, “मी जात आहे…” आणि सेटिंग्ज. खाली — टॅब: “जोडा” मध्ये नवे रोप लावले जाते.
ms: Di atas: bilik, paparan dan susunan kad, “Taman dalam AR”, “Saya pergi…” dan tetapan. Di bawah: tab — dalam “Tambah” anda menanam tumbuhan baharu.
nb: Øverst: rom, visning og rekkefølge for kort, «Hage i AR», «Jeg reiser bort …» og innstillinger. Nederst: faner – under «Legg til» planter du en ny plante.
nl: Bovenaan: kamers, weergave en volgorde van de kaarten, ‘Tuin in AR’, ‘Ik ga weg…’ en instellingen. Onderaan: tabbladen – bij ‘Voeg toe’ plant je een nieuwe plant.
or: ଉପରେ — କୋଠରୀ, କାର୍ଡର ଦୃଶ୍ୟ ଓ କ୍ରମ, “AR ରେ ବଗିଚା”, “ମୁଁ ଯାଉଛି…” ଓ ସେଟିଂସ। ତଳେ — ଟାବ୍: “ଯୋଡ଼ନ୍ତୁ” ରେ ନୂଆ ଗଛ ଲଗାଯାଏ।
pa: ਉੱਪਰ — ਕਮਰੇ, ਕਾਰਡਾਂ ਦੀ ਦਿੱਖ ਅਤੇ ਤਰਤੀਬ, “AR ਵਿੱਚ ਬਗੀਚਾ”, “ਮੈਂ ਜਾ ਰਿਹਾ ਹਾਂ…” ਅਤੇ ਸੈਟਿੰਗਾਂ। ਹੇਠਾਂ — ਟੈਬ: “ਜੋੜੋ” ਵਿੱਚ ਨਵਾਂ ਪੌਦਾ ਲਾਇਆ ਜਾਂਦਾ ਹੈ।
pl: Na górze – pokoje, widok i kolejność kart, „Ogród w AR”, „Wyjeżdżam…” i ustawienia. Na dole – zakładki: w „Dodaj” sadzisz nową roślinę.
pt_br: Em cima: cômodos, visualização e ordem dos cartões, “Jardim em RA”, “Vou viajar…” e ajustes. Embaixo: abas — em “Adicionar” você planta uma planta nova.
pt_pt: Em cima: divisões, vista e ordem dos cartões, “Jardim em RA”, “Vou viajar…” e definições. Em baixo: separadores — em “Adicionar” planta uma planta nova.
ro: Sus: încăperile, vizualizarea și ordinea cardurilor, „Grădina în RA”, „Plec…” și setările. Jos: filele — în „Adaugă” plantezi o plantă nouă.
sk: Hore – izby, zobrazenie a poradie kariet, „Záhrada v AR“, „Odchádzam…“ a nastavenia. Dole – panely: v „Pridať“ sa sadí nová rastlina.
sl: Zgoraj – sobe, pogled in vrstni red kartic, »Vrt v AR«, »Odhajam …« in nastavitve. Spodaj – zavihki: v »Dodaj« posadite novo rastlino.
sv: Överst: rum, visning och ordning för kort, ”Trädgård i AR”, ”Jag reser bort …” och inställningar. Nederst: flikar – under ”Lägg till” planterar du en ny växt.
ta: மேலே — அறைகள், அட்டைகளின் தோற்றம் மற்றும் வரிசை, “AR இல் தோட்டம்”, “நான் கிளம்புகிறேன்…”, அமைப்புகள். கீழே — தாவல்கள்: “சேர்” இல் புதிய செடி நடலாம்.
te: పైన — గదులు, కార్డుల వీక్షణ మరియు క్రమం, “AR లో తోట”, “నేను వెళ్తున్నాను…”, సెట్టింగ్‌లు. కింద — ట్యాబ్‌లు: “జోడించు” లో కొత్త మొక్కను నాటవచ్చు.
th: ด้านบนมีห้อง มุมมองและลำดับการ์ด “สวนใน AR” “ฉันจะไม่อยู่…” และการตั้งค่า ด้านล่างเป็นแถบ ในแถบ “เพิ่ม” ใช้ปลูกต้นไม้ใหม่
tr: Üstte: odalar, kartların görünümü ve sırası, “AR’de bahçe”, “Gidiyorum…” ve ayarlar. Altta: sekmeler; “Ekle” sekmesinde yeni bitki dikilir.
uk: Угорі — кімнати, вигляд і порядок карток, «Сад в AR», «Їду…» і налаштування. Унизу — вкладки: у «Додати» садять нову рослину.
ur: اوپر — کمرے، کارڈز کا منظر اور ترتیب، “AR میں باغ”، “میں جا رہا ہوں…” اور ترتیبات۔ نیچے — ٹیبز: “شامل کریں” میں نیا پودا لگایا جاتا ہے۔
vi: Phía trên: các phòng, kiểu hiển thị và thứ tự thẻ, “Khu vườn AR”, “Tôi đi vắng…” và cài đặt. Phía dưới: các tab — trong “Thêm” bạn trồng cây mới.
zh_hans: 上方是房间、卡片的显示与排序、“AR 花园”、“我要出门…”和设置。下方是标签页：在“添加”里种下新植物。
zh_hant: 上方是房間、卡片的顯示與排序、「AR 花園」、「我要出門⋯」和設定。下方是標籤頁：在「加入」裡種下新植物。

source: Светлая
ar: فاتح
bg: Светла
bn: হালকা
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
en: Light
es: Claro
fi: Vaalea
fr: Clair
gu: લાઇટ
he: בהיר
hi: लाइट
hr: Svijetla
hu: Világos
id: Terang
it: Chiaro
ja: ライト
kk: Ашық
kn: ತಿಳಿ
ko: 라이트
lt: Šviesi
ml: ലൈറ്റ്
mr: फिकट
ms: Cerah
nb: Lys
nl: Licht
or: ହାଲୁକା
pa: ਹਲਕਾ
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminoasă
sk: Svetlý
sl: Svetla
sv: Ljust
ta: வெளிர்
te: లైట్
th: สว่าง
tr: Açık
uk: Світла
ur: ہلکا
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Сегодня
ar: اليوم
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
en: Today
es: Hoy
fi: Tänään
fr: Aujourd’hui
gu: આજે
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
kk: Бүгін
kn: ಇಂದು
ko: 오늘
lt: Šiandien
ml: ഇന്ന്
mr: आज
ms: Hari ini
nb: I dag
nl: Vandaag
or: ଆଜି
pa: ਅੱਜ
pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro: Azi
sk: Dnes
sl: Danes
sv: I dag
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Сегодня ждут воды %@.
ar: تحتاج إلى الماء اليوم: %@.
bg: Днес вода чакат: %@.
bn: আজ জল চাই: %@।
ca: Avui necessiten aigua: %@.
cs: Dnes potřebují vodu: %@.
da: I dag trænger %@ til vand.
de: Heute brauchen %@ Wasser.
el: Σήμερα χρειάζονται νερό: %@.
en: %@ need water today.
es: Hoy necesitan agua %@.
fi: Tänään vettä tarvitsevat: %@.
fr: Aujourd’hui, %@ ont besoin d’eau.
gu: આજે પાણી જોઈએ: %@.
he: היום צריכים מים: %@.
hi: आज पानी चाहिए: %@।
hr: Danas vodu trebaju: %@.
hu: Ma vizet kérnek: %@.
id: Hari ini perlu air: %@.
it: Oggi hanno bisogno d’acqua %@.
ja: 今日は%@が水を待っています。
kk: Бүгін су күтеді: %@.
kn: ಇಂದು ನೀರು ಬೇಕು: %@.
ko: 오늘 물이 필요한 식물: %@.
lt: Šiandien vandens reikia: %@.
ml: ഇന്ന് വെള്ളം വേണം: %@.
mr: आज पाणी हवे: %@.
ms: Hari ini perlukan air: %@.
nb: I dag trenger %@ vann.
nl: Vandaag hebben %@ water nodig.
or: ଆଜି ପାଣି ଦରକାର: %@।
pa: ਅੱਜ ਪਾਣੀ ਚਾਹੀਦਾ ਹੈ: %@।
pl: Dziś wody potrzebują: %@.
pt_br: Hoje %@ precisam de água.
pt_pt: Hoje %@ precisam de água.
ro: Azi au nevoie de apă: %@.
sk: Dnes potrebujú vodu: %@.
sl: Danes potrebujejo vodo: %@.
sv: I dag behöver %@ vatten.
ta: இன்று தண்ணீர் தேவை: %@.
te: ఈరోజు నీళ్లు కావాలి: %@.
th: วันนี้ต้องการน้ำ: %@
tr: Bugün suya ihtiyacı olanlar: %@.
uk: Сьогодні чекають на воду: %@.
ur: آج پانی چاہیے: %@۔
vi: Hôm nay cần nước: %@.
zh_hans: 今天等水喝的是：%@。
zh_hant: 今天等水喝的是：%@。

source: Сегодня ждут воды: %@
ar: تنتظر الماء اليوم: %@
bg: Днес чакат вода: %@
bn: আজ জলের অপেক্ষায়: %@
ca: Avui esperen aigua: %@
cs: Dnes čekají na vodu: %@
da: Venter på vand i dag: %@
de: Heute warten auf Wasser: %@
el: Σήμερα περιμένουν νερό: %@
en: Waiting for water today: %@
es: Hoy esperan agua: %@
fi: Tänään odottaa vettä: %@
fr: Attendent de l’eau aujourd’hui : %@
gu: આજે પાણીની રાહ જુએ છે: %@
he: היום מחכים למים: %@
hi: आज पानी की राह देख रहे हैं: %@
hr: Danas čekaju vodu: %@
hu: Ma vízre várnak: %@
id: Menunggu air hari ini: %@
it: Oggi aspettano acqua: %@
ja: 今日水を待っている：%@
kk: Бүгін су күтеді: %@
kn: ಇಂದು ನೀರಿಗಾಗಿ ಕಾಯುತ್ತಿವೆ: %@
ko: 오늘 물을 기다리는 식물: %@
lt: Šiandien laukia vandens: %@
ml: ഇന്ന് വെള്ളം കാത്തിരിക്കുന്നവർ: %@
mr: आज पाण्याची वाट पाहत आहेत: %@
ms: Menunggu air hari ini: %@
nb: Venter på vann i dag: %@
nl: Wachten vandaag op water: %@
or: ଆଜି ପାଣି ଅପେକ୍ଷାରେ: %@
pa: ਅੱਜ ਪਾਣੀ ਦੀ ਉਡੀਕ: %@
pl: Dziś czekają na wodę: %@
pt_br: Esperam água hoje: %@
pt_pt: Esperam água hoje: %@
ro: Așteaptă apă azi: %@
sk: Dnes čakajú na vodu: %@
sl: Danes čakajo na vodo: %@
sv: Väntar på vatten i dag: %@
ta: இன்று நீருக்காகக் காத்திருப்பவை: %@
te: ఈరోజు నీళ్ల కోసం ఎదురుచూస్తున్నవి: %@
th: วันนี้รอน้ำอยู่: %@
tr: Bugün su bekleyenler: %@
uk: Сьогодні чекають на воду: %@
ur: آج پانی کے منتظر: %@
vi: Hôm nay đang chờ nước: %@
zh_hans: 今天等着浇水：%@
zh_hant: 今天等著澆水：%@

source: Сегодня ждёт воды %@.
ar: تحتاج إلى الماء اليوم: %@.
bg: Днес вода чака: %@.
bn: আজ জল চাই: %@।
ca: Avui necessita aigua: %@.
cs: Dnes potřebuje vodu: %@.
da: I dag trænger %@ til vand.
de: Heute braucht %@ Wasser.
el: Σήμερα χρειάζεται νερό: %@.
en: %@ needs water today.
es: Hoy necesita agua %@.
fi: Tänään vettä tarvitsee: %@.
fr: Aujourd’hui, %@ a besoin d’eau.
gu: આજે પાણી જોઈએ: %@.
he: היום צריך מים: %@.
hi: आज पानी चाहिए: %@।
hr: Danas vodu treba: %@.
hu: Ma vizet kér: %@.
id: Hari ini perlu air: %@.
it: Oggi ha bisogno d’acqua %@.
ja: 今日は%@が水を待っています。
kk: Бүгін су күтеді: %@.
kn: ಇಂದು ನೀರು ಬೇಕು: %@.
ko: 오늘 물이 필요한 식물: %@.
lt: Šiandien vandens reikia: %@.
ml: ഇന്ന് വെള്ളം വേണം: %@.
mr: आज पाणी हवे: %@.
ms: Hari ini perlukan air: %@.
nb: I dag trenger %@ vann.
nl: Vandaag heeft %@ water nodig.
or: ଆଜି ପାଣି ଦରକାର: %@।
pa: ਅੱਜ ਪਾਣੀ ਚਾਹੀਦਾ ਹੈ: %@।
pl: Dziś wody potrzebuje: %@.
pt_br: Hoje %@ precisa de água.
pt_pt: Hoje %@ precisa de água.
ro: Azi are nevoie de apă: %@.
sk: Dnes potrebuje vodu: %@.
sl: Danes potrebuje vodo: %@.
sv: I dag behöver %@ vatten.
ta: இன்று தண்ணீர் தேவை: %@.
te: ఈరోజు నీళ్లు కావాలి: %@.
th: วันนี้ต้องการน้ำ: %@
tr: Bugün suya ihtiyacı olan: %@.
uk: Сьогодні чекає на воду: %@.
ur: آج پانی چاہیے: %@۔
vi: Hôm nay cần nước: %@.
zh_hans: 今天等水喝的是：%@。
zh_hant: 今天等水喝的是：%@。

source: Сегодня поливать никого не нужно.
ar: لا حاجة لسقي أي نبتة اليوم.
bg: Днес не трябва да се полива нищо.
bn: আজ কাউকে জল দিতে হবে না।
ca: Avui no cal regar cap planta.
cs: Dnes není potřeba nic zalévat.
da: Ingen skal vandes i dag.
de: Heute muss nichts gegossen werden.
el: Σήμερα δεν χρειάζεται πότισμα κανένα φυτό.
en: Nothing needs watering today.
es: Hoy no hay que regar ninguna planta.
fi: Tänään ei tarvitse kastella mitään.
fr: Aucune plante à arroser aujourd’hui.
gu: આજે કોઈને પાણી આપવાની જરૂર નથી.
he: היום אין צורך להשקות אף צמח.
hi: आज किसी को पानी देने की ज़रूरत नहीं है।
hr: Danas ne treba ništa zaliti.
hu: Ma semmit sem kell megöntözni.
id: Hari ini tidak ada yang perlu disiram.
it: Oggi non c’è niente da annaffiare.
ja: 今日は水やりの必要な植物はありません。
kk: Бүгін ешкімді суарудың қажеті жоқ.
kn: ಇಂದು ಯಾವ ಗಿಡಕ್ಕೂ ನೀರು ಬೇಕಿಲ್ಲ.
ko: 오늘은 물을 줄 식물이 없어요.
lt: Šiandien laistyti nieko nereikia.
ml: ഇന്ന് ഒരു ചെടിക്കും വെള്ളം വേണ്ട.
mr: आज कोणालाही पाणी घालायची गरज नाही.
ms: Hari ini tiada yang perlu disiram.
nb: Ingen trenger vann i dag.
nl: Vandaag hoeft er niets water te krijgen.
or: ଆଜି କାହାକୁ ପାଣି ଦେବା ଦରକାର ନାହିଁ।
pa: ਅੱਜ ਕਿਸੇ ਨੂੰ ਪਾਣੀ ਦੇਣ ਦੀ ਲੋੜ ਨਹੀਂ।
pl: Dziś niczego nie trzeba podlewać.
pt_br: Hoje nenhuma planta precisa de rega.
pt_pt: Hoje nenhuma planta precisa de rega.
ro: Azi nu trebuie udată nicio plantă.
sk: Dnes netreba nič polievať.
sl: Danes ni treba zaliti ničesar.
sv: Inget behöver vattnas i dag.
ta: இன்று எந்தச் செடிக்கும் தண்ணீர் தேவையில்லை.
te: ఈరోజు ఏ మొక్కకూ నీళ్లు అవసరం లేదు.
th: วันนี้ไม่มีต้นไหนต้องรดน้ำ
tr: Bugün sulanacak bitki yok.
uk: Сьогодні нікого не треба поливати.
ur: آج کسی پودے کو پانی کی ضرورت نہیں۔
vi: Hôm nay không cây nào cần tưới.
zh_hans: 今天没有需要浇水的植物。
zh_hant: 今天沒有需要澆水的植物。

source: Сегодня, %@
ar: اليوم، %@
bg: Днес, %@
bn: আজ, %@
ca: Avui, %@
cs: Dnes, %@
da: I dag, %@
de: Heute, %@
el: Σήμερα, %@
en: Today, %@
es: Hoy, %@
fi: Tänään, %@
fr: Aujourd’hui, %@
gu: આજે, %@
he: היום, %@
hi: आज, %@
hr: Danas, %@
hu: Ma, %@
id: Hari ini, %@
it: Oggi, %@
ja: 今日 %@
kk: Бүгін, %@
kn: ಇಂದು, %@
ko: 오늘 %@
lt: Šiandien, %@
ml: ഇന്ന്, %@
mr: आज, %@
ms: Hari ini, %@
nb: I dag, %@
nl: Vandaag, %@
or: ଆଜି, %@
pa: ਅੱਜ, %@
pl: Dziś, %@
pt_br: Hoje, %@
pt_pt: Hoje, %@
ro: Azi, %@
sk: Dnes, %@
sl: Danes, %@
sv: I dag, %@
ta: இன்று, %@
te: ఈరోజు, %@
th: วันนี้ %@
tr: Bugün, %@
uk: Сьогодні, %@
ur: آج، %@
vi: Hôm nay, %@
zh_hans: 今天 %@
zh_hant: 今天 %@

source: Сейчас
ar: الآن
bg: Сега
bn: এখন
ca: Ara
cs: Teď
da: Nu
de: Jetzt
el: Τώρα
en: Now
es: Ahora
fi: Nyt
fr: Maintenant
gu: હમણાં
he: עכשיו
hi: अभी
hr: Sada
hu: Most
id: Sekarang
it: Adesso
ja: いま
kk: Қазір
kn: ಈಗ
ko: 지금
lt: Dabar
ml: ഇപ്പോൾ
mr: आता
ms: Sekarang
nb: Nå
nl: Nu
or: ବର୍ତ୍ତମାନ
pa: ਹੁਣ
pl: Teraz
pt_br: Agora
pt_pt: Agora
ro: Acum
sk: Teraz
sl: Zdaj
sv: Nu
ta: இப்போது
te: ఇప్పుడు
th: ตอนนี้
tr: Şimdi
uk: Зараз
ur: ابھی
vi: Bây giờ
zh_hans: 现在
zh_hant: 現在

source: Сеть
ar: الشبكة
bg: Мрежа
bn: নেটওয়ার্ক
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
en: Network
es: Red
fi: Verkko
fr: Réseau
gu: નેટવર્ક
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
kk: Желі
kn: ನೆಟ್‌ವರ್ಕ್
ko: 네트워크
lt: Tinklas
ml: നെറ്റ്‌വർക്ക്
mr: नेटवर्क
ms: Rangkaian
nb: Nettverk
nl: Netwerk
or: ନେଟୱାର୍କ
pa: ਨੈੱਟਵਰਕ
pl: Sieć
pt_br: Rede
pt_pt: Rede
ro: Rețea
sk: Sieť
sl: Omrežje
sv: Nätverk
ta: நெட்வொர்க்
te: నెట్‌వర్క్
th: เครือข่าย
tr: Ağ
uk: Мережа
ur: نیٹ ورک
vi: Mạng
zh_hans: 网络
zh_hant: 網路

source: Сила вибрации
ar: قوة الاهتزاز
bg: Сила на вибрацията
bn: কম্পনের জোর
ca: Intensitat de la vibració
cs: Síla vibrací
da: Vibrationsstyrke
de: Stärke der Haptik
el: Ένταση δόνησης
en: Haptic Strength
es: Intensidad de vibración
fi: Värinän voimakkuus
fr: Force des vibrations
gu: કંપનની તીવ્રતા
he: עוצמת הרטט
hi: कंपन की ताकत
hr: Jačina vibracije
hu: Rezgés erőssége
id: Kekuatan getaran
it: Intensità vibrazione
ja: 振動の強さ
kk: Діріл күші
kn: ಕಂಪನದ ಶಕ್ತಿ
ko: 진동 세기
lt: Vibracijos stiprumas
ml: വൈബ്രേഷന്റെ ശക്തി
mr: कंपनाची तीव्रता
ms: Kekuatan getaran
nb: Vibreringsstyrke
nl: Trilsterkte
or: କମ୍ପନର ଶକ୍ତି
pa: ਕੰਬਣੀ ਦੀ ਤਾਕਤ
pl: Siła wibracji
pt_br: Força da vibração
pt_pt: Força da vibração
ro: Intensitatea vibrațiilor
sk: Sila vibrácií
sl: Moč vibriranja
sv: Vibrationsstyrka
ta: அதிர்வின் வலிமை
te: కంపన బలం
th: ความแรงการสั่น
tr: Titreşim gücü
uk: Сила вібрації
ur: ارتعاش کی طاقت
vi: Độ mạnh của rung
zh_hans: 振动强度
zh_hant: 震動強度

source: Синий
ar: أزرق
bg: Син
bn: নীল
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
en: Blue
es: Azul
fi: Sininen
fr: Bleu
gu: વાદળી
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
it: Blu
ja: ブルー
kk: Көк
kn: ನೀಲಿ
ko: 파랑
lt: Mėlyna
ml: നീല
mr: निळा
ms: Biru
nb: Blå
nl: Blauw
or: ନୀଳ
pa: ਨੀਲਾ
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro: Albastru
sk: Modrá
sl: Modra
sv: Blå
ta: நீலம்
te: నీలం
th: น้ำเงิน
tr: Mavi
uk: Синій
ur: نیلا
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

source: Сиреневый
ar: ليلكي
bg: Люляков
bn: লাইলাক
ca: Lila
cs: Šeříková
da: Lilla
de: Flieder
el: Λιλά
en: Lilac
es: Lila
fi: Liila
fr: Lilas
gu: લીલક
he: לילך
hi: बकाइनी
hr: Lila
hu: Lila
id: Ungu muda
it: Lilla
ja: ライラック
kk: Күлгін
kn: ಲೈಲಾಕ್
ko: 라일락
lt: Alyvinė
ml: ലൈലാക്
mr: लायलॅक
ms: Ungu lilak
nb: Lilla
nl: Lila
or: ଲାଇଲାକ୍
pa: ਲਾਈਲੈਕ
pl: Liliowy
pt_br: Lilás
pt_pt: Lilás
ro: Liliachiu
sk: Orgovánová
sl: Lila
sv: Lila
ta: லைலாக்
te: లైలాక్
th: ม่วงไลแลค
tr: Leylak
uk: Бузковий
ur: بنفشی
vi: Tím hoa cà
zh_hans: 丁香紫
zh_hant: 丁香紫

source: Система
ar: النظام
bn: সিস্টেম
ca: Sistema
cs: Systém
da: System
de: System
el: Σύστημα
en: System
es: Sistema
fi: Järjestelmä
fr: Système
gu: સિસ્ટમ
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
kk: Жүйе
kn: ಸಿಸ್ಟಮ್
ko: 시스템
lt: Sistema
ml: സിസ്റ്റം
mr: सिस्टम
ms: Sistem
nb: System
nl: Systeem
or: ସିଷ୍ଟମ୍
pa: ਸਿਸਟਮ
pl: System
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
sk: Systém
sl: Sistem
sv: System
ta: சிஸ்டம்
te: సిస్టమ్
th: ระบบ
tr: Sistem
ur: سسٹم
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: Скан вашего растения
ar: مسح نبتتك
bg: Сканиране на растението ви
bn: আপনার গাছের স্ক্যান
ca: Escaneig de la teva planta
cs: Sken vaší rostliny
da: Scanning af din plante
de: Scan deiner Pflanze
el: Σάρωση του φυτού σας
en: Scan of your plant
es: Escaneo de tu planta
fi: Kasvisi skannaus
fr: Scan de votre plante
gu: તમારા છોડનું સ્કૅન
he: סריקה של הצמח שלכם
hi: आपके पौधे का स्कैन
hr: Sken vaše biljke
hu: A növényed szkennje
id: Pindaian tanaman Anda
it: Scansione della tua pianta
ja: あなたの植物のスキャン
kk: Өсімдігіңіздің сканы
kn: ನಿಮ್ಮ ಗಿಡದ ಸ್ಕ್ಯಾನ್
ko: 내 식물 스캔
lt: Jūsų augalo skenas
ml: നിങ്ങളുടെ ചെടിയുടെ സ്കാൻ
mr: तुमच्या रोपाचे स्कॅन
ms: Imbasan tumbuhan anda
nb: Skanning av planten din
nl: Scan van je plant
or: ଆପଣଙ୍କ ଗଛର ସ୍କାନ୍
pa: ਤੁਹਾਡੇ ਪੌਦੇ ਦਾ ਸਕੈਨ
pl: Skan twojej rośliny
pt_br: Escaneamento da sua planta
pt_pt: Digitalização da sua planta
ro: Scanarea plantei tale
sk: Sken vašej rastliny
sl: Skeniranje vaše rastline
sv: Skanning av din växt
ta: உங்கள் செடியின் ஸ்கேன்
te: మీ మొక్క స్కాన్
th: สแกนต้นไม้ของคุณ
tr: Bitkinizin taraması
uk: Скан вашої рослини
ur: آپ کے پودے کا اسکین
vi: Bản quét cây của bạn
zh_hans: 你的植物扫描
zh_hant: 你的植物掃描
